
/* Class = "NSButtonCell"; title = "Search for contact on Skype"; ObjectID = "80"; */
"80.title" = "Cari kenalan pada Skype";

/* Class = "NSTextFieldCell"; title = "See their latest News Feed updates and call them in one click when you’d like to say hello."; ObjectID = "87"; */
"87.title" = "Lihat kemas kini Suapan Berita terkini mereka dan hubungi mereka dengan hanya satu klik apabila anda ingin menegur sapa.";

/* Class = "NSTextFieldCell"; title = "Want to do more with this person?"; ObjectID = "93"; */
"93.title" = "Ingin melakukan perkara lanjut dengan individu ini?";
